accerciser
adapta-gtk-theme
android-ndk
android-tools
arc-gtk-theme
arc-icon-theme
archlinux-wallpaper
automake
baobab
base
bbswitch
bison
breeze-gtk
budgie-desktop
bumblebee
burpsuite
cheese
cherrytree
chrome-gnome-shell
code
cuda
dconf-editor
devhelp
devtools
dialog
discord
dmidecode
docker
efibootmgr
eog
epiphany
evince
fakeroot
file-roller
firefox
flex
flowblade
gcc-fortran
gcc8
gcc8-libs
gdm
gedit
ghex
gnome-backgrounds
gnome-builder
gnome-calculator
gnome-calendar
gnome-characters
gnome-clocks
gnome-code-assistance
gnome-color-manager
gnome-contacts
gnome-control-center
gnome-devel-docs
gnome-dictionary
gnome-disk-utility
gnome-documents
gnome-font-viewer
gnome-getting-started-docs
gnome-keyring
gnome-logs
gnome-menus
gnome-multi-writer
gnome-music
gnome-nettool
gnome-photos
gnome-remote-desktop
gnome-screensaver
gnome-screenshot
gnome-session
gnome-settings-daemon
gnome-shell
gnome-shell-extensions
gnome-software
gnome-sound-recorder
gnome-system-monitor
gnome-terminal-transparency
gnome-themes-extra
gnome-todo
gnome-usage
gnome-user-share
gnome-video-effects
gnome-weather
grilo-plugins
groff
grub
gvfs
gvfs-afc
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
handbrake
handbrake-cli
hardinfo
hashcat
hcxkeys
hexchat
htop
iagno
inkscape
intel-ucode
intellij-idea-community-edition-jre
iw
jdk8-openjdk
jupyter-notebook
jupyterlab
kbfs
keepnote
keybase
keybase-gui
krita
lib32-nvidia-utils
lib32-primus
lib32-virtualgl
libldac
libnvidia-container
libnvidia-container-tools
libreoffice-fresh
lightdm
lightsoff
linux
linux-firmware
lshw
make
man-db
materia-gtk-theme
mc
metasploit
mlocate
mousetweaks
mutter
nano
nautilus
nautilus-sendto
net-tools
networkmanager
nmap
npm
ntp
nvidia
nvidia-container-toolkit
nvidia-settings
nvidia-xrun
opencl-nvidia
openvpn
primus
proxychains-ng
psensor
pulseaudio-modules-bt-git
pyalpm-git
python-nltk
python-pandas
python-pip
python-pycuda
python-tensorflow-cuda
python2-gtksourceview2
python2-ipykernel
qopenvpn
quadrapassel
rdesktop
rstudio-desktop-bin
ruby-irb
rust
rygel
screen
snapd
steam
sudo
sushi
sysprof
telegram-desktop
tensorboard
tensorflow-cuda
texinfo
thunderbird
tor
tracker
tracker-miners
transmission-gtk
tree
ufw
vi
vim
virtualbox
vlc
wget
wine
x11vnc
xdg-user-dirs-gtk
xf86-video-intel
xscreensaver
xss-lock
yarn
yelp
zsh
